[
  "obsidian-git",
  "jupymd",
  "pdf-plus",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "claudian",
  "vscode-editor",
  "obsidian-mind-map",
  "obsidian-admonition",
  "media-extended",
  "obsidian-import-json",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "marp-slides"
]